Repository: Joe1962/vemul
Catalog: .lang/*.po
Languages: es

source: Advanced hardware config.
es: Configuración avanzada de hardware

source: Avoid disk-full bug during install...
es: Evitar error de disco lleno durante instalación...

source: Basic hardware config.
es: Configuración básica de hardware

source: Boot from:
es: Inicio desde:

source: CD-ROM Hard disk Floppy
es: CD-ROM Disco duro Unidad de diskette

source: Choose the number of SMP processors to emulate
es: Seleccione la cantidad de procesadores a emular

source: Cirrus Logic GD5446 PCI Standard VGA
es: Cirrus Logic GD5446 PCI VGA normal

source: Compressed image
es: Imagen comprimida

source: Create/convert
es: Crear/convertir

source: Create/convert disk image
es: Crear/convertir imagen

source: Creative Sound Blaster 16 ENSONIQ AudioPCI ES1370 both none
es: Creative Sound Blaster 16 ENSONIQ AudioPCI ES1370 ambos ninguno

source: Disable accelerator
es: Anular acelerador

source: Disable the kernel accelerator module
es: Anular módulo acelerador del kernel

source: Disk images
es: Imágenes de disco

source: Do not save changes to disk image
es: No almacenar cambios en la imagen del disco

source: Emulation
es: Emulación

source: Enable USB driver
es: Activar manejador USB

source: Enable the UHCI USB controller and virtual hub
es: Activar el controlador UHCI USB y el distribuidor virtual

source: Encrypted image
es: Imagen encriptada

source: Exit
es: Salir

source: Exit VL-QEMU
es: Salir de VL-QEMU

source: Full screen or windowed mode
es: Modo pantalla completa o ventana

source: Go!
es: Adelante!

source: Graphics adapter:
es: Adaptador gráfico:

source: Guest:
es: Huésped:

source: Host:
es: Anfitrión:

source: Keyboard lang:
es: Lenguaje de teclado:

source: Linux 2.6 Linux 2.4 Windows 9x Windows 2000 Windows XP FreeDOS / DOS Other
es: Linux 2.6 Linux 2.4 Windows 9x Windows 2000 Windows XP FreeDOS / DOS Otro

source: Log to /tmp/qemu.log
es: Registrar en /tmp/qemu.log

source: Machine type:
es: Tipo de computadora:

source: Network
es: Red

source: OS
es: SO

source: Options
es: Opciones

source: Output log file
es: Salida a archivo de registro

source: RTC mode:
es: Modo reloj:

source: Run QEMU with the current configuration
es: Ejecutar QEMU con la configuración actual

source: SMP Processors:
es: Procesadores paralelos:

source: Samba share:
es: Compartir con Samba:

source: Select Real Time Clock mode
es: Seleccionar modo del reloj de tiempo real

source: Select boot device
es: Seleccionar dispositivo de inicio

source: Select graphics hardware to use
es: Seleccionar dispositivo gráfico a usar

source: Select keyboard layout language
es: Seleccionar lenguaje de teclado

source: Select sound hardware to enable
es: Seleccionar dispositivo de sonido para activar

source: Select the amount of RAM for the VM
es: Seleccionar cantidad de RAM

source: Select the emulated machine
es: Seleccionar la computadora a emular

source: Select the guest OS
es: Seleccionar el Sistema huésped

source: Select the host OS
es: Seleccione el Sistema anfitrión

source: Sound hardware:
es: Dispositivo de sonido:

source: Standard PC ISA-only PC
es: PC Normal PC solo ISA

source: Start in full screen
es: Iniciar en pantalla completa

source: The Vector Linux QEMU GUI front-end
es: GNU/Linux QEMU

source: Win 2K install hack
es: Parche para instalación de Win2K

source: Write to temporary file
es: Escribir en archivo temporal

source: convert
es: convertir

source: create
es: crear

source: dest:
es: destino:

source: format:
es: formato:

source: localtime UTC
es: hora local UTC

source: none /dev/cdrom /dev/dvd /dev/cdwriter file
es: ninguno /dev/cdrom /dev/dvd /dev/cdwriter fichero

source: none file
es: ninguno fichero

source: none file /dev/fd0 /dev/fd1 /dev/fd2 /dev/fd3
es: ninguno fichero /dev/fd0 /dev/fd1 /dev/fd2 /dev/fd3

source: size:
es: tamaño:

source: source:
es: origen:
